<div class="container-fluid">
     <div class="row">
<h1>Каталог продуктов</h1>

<h5>Описание отдельных продуктов вызывается в меню.</h5>

         <div class="col-md-4 col-sm-4" style="height:500px;background-color: #8f8f8f">
              <h4>Описание</h4>
 <p>
  За долгое время работы на рынке коммерческого программного обеспечения,
  нами было внедрено много индивидуальных решений для наших клиентов.
  Некоторые решения оказались настолько популярными и востребованными,
  что на их основе были разработаны типовые программные продукты.
    </p>
  <p>
      Это комплексные системы, разработанные для решения типовых задач управления предприятий различных отраслей экономики: 
в производственной сфере, для рекламной деятельности, оптовой и розничной торговли.
  </p>
    <p>
        Все эти продукты в полной мере выполняют общие и спецефические задачи ведения экономической деятельности  в Российской Федерации.
    </p>
    <p>
        Они имеют модульную архитектуру: 
        могут быть смонтированы в различных комбинациях для обеспечения работы конкретных бизнес-процедур на предприятии заказчика. 
    </p>
    </div>
     <div class="col-md-5 col-sm-5" style="background-color: #C9E0ED;">
         <h4>Интернет проекты</h4>
     <p>
         Web-приложения серии <?php echo CHtml::link('Paysys',array('/bsp','id'=>'slider')); ?>. Полноценные приложения для ведения оперативного учета и управления предприятием.
     </p>
    <p>
        Большинство из них реализовано по модели популярных в России продуктов компании 1С.
     </p> 
     Повторение этой модели:
    <ul>
        <li>
            упрощает освоение продукта пользователями             
        </li>
        <li>
            позволяет легко реализовать обмен данными между Web-приложением и офисными система учета на базе продуктов 1С           
        </li>
    </ul>

   <p>
        Реализация этих систем в интернете открывает дополнительные возможности:
    </p>
    <ul>
        <li>
            Организовать совместную работу подразделений компании, независимо от их геграфического расположения без
            привлечения дополнительных системных ресурсов
        </li>
        <li>
            Организовать систему совместного учета с внешними контрагентами компании: 
            региональными дилерами, постоянными клиентами и т.п.
        </li>
       <li>
            Обеспечить хранение корпоративной информации на удаленных ресурсах, физически недоступных из офиса компании.
        </li>
    </ul>
        
        
     </div>
    <div class="col-md-3 col-sm-3" style="background-color: #f7e1b5;">
        <h4>Проекты на базе 1С:Предприятие</h4>
        <p>
            За время работы с учетными системами 1С:Предприятие, на основе индивидуальных решений были разработаны
            серийные продукты, которые легко внедряются в типовые конфигурации 1С.
             
        </p> 
        <p>
            Продукты реализованы в виде внешних обработок, подключаемых как дополнительные возможности,
            внешних печатных форм, специальных внешних модулей, интегрированных с другими приложениями
            или web-ресурсами.
        </p> 
        <p>
            Такая реализация позволяет расширять возможности приложений 1С:Предприятие, не лишаясь при этом возможностей
            типовых обновлений, поставляемых производителем.
        </p> 
    </div>
  </div>
 </div>