<h3><?php echo CHtml::link('Детальное описание',array('/bsp','id'=>'slider_1')); ?>
</h3>
<p> Система обеспечивает возможность совместной работы удаленных пользователей.
     Для каждого пользователя создается собственный интерфейс в зависимости от прав доступа и исполняемых функций.</p>
 <p> Вход в систему разрешен только для зарегистрированных пользователей </p>
 <p>
 Для входа в систему необходимо пройти авторизацию.</p>
 <br>
 Далее можно ознакомиться с 
 <?php echo CHtml::link('детальным описанием системы',array('/bsp','id'=>'slider_1')); ?>

