     <h3>Система обеспечивает следующие возможности:</h3>
 <ul>
     <li>настройка доступа к системе для каждого пользователя в зависимости от раздела информации, с которой он работает, и роли, которую он выполняет </li>
     <li>получение доступа к информации по выписанным счетам и их оплатам</li>
    <li>введение нового счета или оплату с возможностью загрузить цифровую версию первичного документа (документ Word, Excel, PDF, цифровое изображение)</li>
    <li>ведение учета счетов по нескольким фирмам со сквозной нумерацией по каждой из них</li>
    <li>получение информации в любых разрезах: оплаченные и неоплаченные счета, полученные и неполученные оплаты и т. д.</li>
 </ul>


