    <h3>Система может быть использована</h3> 
  <ul>
     <li>для совместной работы разных подразделений компании, географически удаленных друг от друга</li>
    <li>для отслеживания взаиморасчетов контрагентов, находящихся в коммерческих отношениях,
        например между головной компанией и ее региональными дилерами</li>
    <li>для ведения взаиморасчетов между компанией, предоставляющей какие-либо услуги и ее постоянными клиентами </li>
   <li>для оперативной выписки документов сотрудниками вне офиса</li>
 </ul>  


