<h3>Счета</h3>
<p>Главная функция системы - вести реестр выписываемых счетов.</p>
<p>Реестр счетов имеет интерактивную форму отбора. Имеется возможность отбирать счета: </p>
<ul>
    <li>За выбранный период</li>
    <li>По состоянию оплаты</li>
    <li>По любой из колонок таблицы счетов</li>
</ul>

<p>Существует также сортировка по любой из колонок таблицы.</p>
<p>Кроме того в системе имеется возможность автоматической нумерации накладных и счетов-фактур.
Всегда имеется доступ к текущим значениям номеров документов для ручной редакции в случае сбоя.
</p>