<h3>Операции</h3>
<p>     Интерфейс позоляет ему производить все необходимые операции: </p>
<ul>
    <li>Заводить новых пользователей</li>
    <li>Задавать им логин и пароль</li>
    <li>Задавать им права доступа</li>
    <li>Определять от каких компаний пользователи имеют право выписывать счета</li>
    <li>Определять кто из менеджеров может сопровождать пользователя</li>
    <li>Удалять пользователей из системы</li>
</ul>
<p>Форма пользователя позволяет вводить новых пользовтелей и рекдактировать существующих. </p>
