<?php
/* @var $this SiteController */

$this->pageTitle='Paysys - Перспективы';

?>

<h1>Перспективы</h1>
 <p>Система имеет открытую конфигурацию,
     работает на стандартных ресурсах, предоставляемых любым хостинговым оператором.
     Система кросс-браузерная и кросс-платформенная.
     Поэтому возможна любая доработка системы по желанию заказчика.</p>
 <p>Функционал системы позволяет осуществлять операции любой торгово-закупочной деятельности. 
     Если система не в полной мере соответствует практике, принятой на предприятии заказчика,
     то она может служить основой для изменения системы.
 Использование готового шаблона для разработки своей уникальной системы может значительно сократить стоимость проекта. </p>

